
/* Class = "NSWindow"; title = "環境設定"; ObjectID = "1"; */
"1.title" = "環境設定";

/* Class = "NSTabViewItem"; label = "一般"; ObjectID = "4"; */
"4.label" = "一般";

/* Class = "NSTabViewItem"; label = "プリセット"; ObjectID = "5"; */
"5.label" = "プリセット";

/* Class = "NSButtonCell"; title = "フローティングウインドウを使う。"; ObjectID = "10"; */
"10.title" = "フローティングウインドウを使う。";

/* Class = "NSButtonCell"; title = "処理を実行したら自動的に終了。"; ObjectID = "11"; */
"11.title" = "処理を実行したら自動的に終了。";

/* Class = "NSTableColumn"; headerCell.title = "名前"; ObjectID = "17"; */
"17.headerCell.title" = "名前";

/* Class = "NSTableColumn"; headerCell.title = "検索"; ObjectID = "18"; */
"18.headerCell.title" = "検索";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "20"; */
"20.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "置換文字列："; ObjectID = "39"; */
"39.title" = "置換文字列：";

/* Class = "NSTextFieldCell"; title = "検索対象："; ObjectID = "40"; */
"40.title" = "検索対象：";

/* Class = "NSTextFieldCell"; title = "開始番号 :"; ObjectID = "41"; */
"41.title" = "開始番号 :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "46"; */
"46.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "正規表現"; ObjectID = "47"; */
"47.title" = "正規表現";

/* Class = "NSMenuItem"; title = "〜で始まる"; ObjectID = "48"; */
"48.title" = "〜で始まる";

/* Class = "NSMenuItem"; title = "〜で終わる"; ObjectID = "49"; */
"49.title" = "〜で終わる";

/* Class = "NSMenuItem"; title = "〜を含む"; ObjectID = "50"; */
"50.title" = "〜を含む";

/* Class = "NSTableColumn"; headerCell.title = "置換"; ObjectID = "57"; */
"57.headerCell.title" = "置換";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "58"; */
"58.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "モード"; ObjectID = "59"; */
"59.headerCell.title" = "モード";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "60"; */
"60.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "名前："; ObjectID = "68"; */
"68.title" = "名前：";

/* Class = "NSMenuItem"; title = "番号付け"; ObjectID = "99"; */
"99.title" = "番号付け";

/* Class = "NSButtonCell"; title = "先頭の0で桁揃え"; ObjectID = "110"; */
"110.title" = "先頭の0で桁揃え";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "名前"; ObjectID = "156"; */
"156.designableIsNilPlaceholder" = "名前";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "検索"; ObjectID = "157"; */
"157.designableIsNilPlaceholder" = "検索";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "置換"; ObjectID = "158"; */
"158.designableIsNilPlaceholder" = "置換";

/* Class = "NSButtonCell"; title = "Finder からの応答を無視して高速化"; ObjectID = "168"; */
"168.title" = "Finder からの応答を無視して高速化";

/* Class = "NSButtonCell"; title = "最後のウインドウを閉じたら終了。"; ObjectID = "172"; */
"172.title" = "最後のウインドウを閉じたら終了。";

/* Class = "NSButtonCell"; title = "大文字小文字を無視する。"; ObjectID = "174"; */
"174.title" = "大文字小文字を無視する。";

/* Class = "NSMenu"; title = "Unicode 正規化"; ObjectID = "187"; */
"187.title" = "Unicode 正規化";

/* Class = "NSMenuItem"; title = "NFD"; ObjectID = "188"; */
"188.title" = "NFD";

/* Class = "NSMenuItem"; title = "NFC"; ObjectID = "189"; */
"189.title" = "NFC";

/* Class = "NSMenuItem"; title = "NFKD"; ObjectID = "190"; */
"190.title" = "NFKD";

/* Class = "NSTextFieldCell"; title = "Unicode 正規化 :"; ObjectID = "192"; */
"192.title" = "Unicode 正規化 :";

/* Class = "NSMenuItem"; title = "NFKC"; ObjectID = "193"; */
"193.title" = "NFKC";

/* Class = "NSButtonCell"; title = "Finder を使ってリネーム。"; ObjectID = "199"; */
"199.title" = "Finder を使ってリネーム。";

/* Class = "NSTextFieldCell"; title = "オフにすると、いくらか処理速度が向上しますが、リネームを実行すると Finder での選択がキャンセルされます。"; ObjectID = "202"; */
"202.title" = "オフにすると、いくらか処理速度が向上しますが、リネームを実行すると Finder での選択がキャンセルされます。";
